[
  "obsidian-copy-block-link",
  "callout-manager",
  "better-mathjax",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "file-explorer-plus",
  "quick-tagger",
  "obsidian-style-settings",
  "oz-clear-unused-images",
  "settings-search",
  "table-editor-obsidian",
  "highlightr-plugin",
  "obsidian-kanban",
  "better-export-pdf",
  "list-style",
  "text-extractor",
  "obsidian-image-toolkit",
  "obsidian-full-calendar"
]